{"Riofreddo": [{"alt": "MUDECU", "descrizione": "Museo civico istituito all'interno della Villa costruita da [[w:Ricciotti_Garibaldi|Ricciotti Garibaldi]], ultimo figlio del Generale Giuseppe Garibaldi e Ana Maria de Jesus Ribeiro da Silva, meglio conosciuta come \"Anita Garibaldi\". Ricciotti Garibaldi partecipò a molte delle battaglie più famose del Risorgimento Italiano, alla Terza Guerra di Indipendenza e assieme il padre ha combattuto si durante la Battaglia di Monterotondo che nella Battaglia di Mentana. All'estero si distinse per la Vittoria della Battaglia Digione al comando dei battaglioni della cosiddetta Armata dei Vosgi, unica rivalsa della Repubblica Francese contro i prussiani nella Guerra Franco-Prussiana del 1870-1871. I cimeli raccolti su questo tema narrano le imprese di Ricciotti Garibaldi e la presenza della famiglia e i discendenti di Garibaldi fino ai nostri giorni nella medesima Villa che ospita il museo. Il museo occupa l'intero spazio della villa e ha al suo ingresso una collezione di oggetti che si dipana cronologicamente dal Pleistocene Ioniano (resti paleontologici di Elephas Antiquus e Hippopotamus Antiquus), giungendo alla sezione pre-romana che raccoglie le armi ritrovate nella necropoli del popolo degli Equi, passando per il periodo romano, la civiltà contadina e materiali medievali e così via, fino alla fine del 19° secolo. Il museo è dotato di servizi di visita guidata, bookshop e di biglietteria.", "email": "mudecu@libero.it", "fax": "", "indicazioni": "Dal centro del paese seguire le indicazioni \"Museo\"", "indirizzo": "Via Costanza Garibaldi 10", "lat": "42.05926", "long": "13.00222", "nome": "Museo delle Culture Villa Garibaldi", "numero verde": "", "orari": "", "prezzo": "4 € intero, 2 € ridotto", "sito": "", "tel": "+39 0774 929183"}, {"alt": "", "descrizione": "Oratorio affrescato con dipinti rinascimentali datati al XV secolo nell'anno 1422 fatti eseguire da Antonio Colonna di Riofreddo il quale volle dipingere questo magnifico oratorio per onorare il ritorno del Papa a Roma e la fine dello Scisma d'Occidente. I rapporti del signore di Riofreddo con il pontefice [[w:Papa_Martino_V|Martino V Colonna]], erano infatti molto solidi essendo tra di loro imparentati. Il Papa favorì la posizione politica di Antonio Colonna durante gli anni della realizzazione degli affreschi e in seguito della sua famiglia durante il suo pontificato con la proclamazione del controllo militare a vita del Signore di Riofreddo e dei suoi figli sulla cittadina di [[Calvi dell'Umbria]]. Gli affreschi commissionati da un nobile così vicino al Pontefice rendono la ''summa'' della dottrina cristiana dell'epoca su soggetti tipici della cultura pittorica tra basso medioevo e rinascimento (annunciazione alla Vergine, Cristo Pantocratore, crocifissione, Padri della chiesa ed Evangelisti). Ogni superficie dell'Oratorio voltato a botte è affrescata: questa caratteristica rende il luogo un prezioso scrigno di storia dell'arte certamente da visitare.", "email": "", "fax": "", "indicazioni": "Si trova nella piazza d'ingresso del paese (chiedere al Bar Rio)", "indirizzo": "Piazza Santissima Annunziata", "lat": "42.0614", "long": "12.99932", "nome": "Oratorio della Santissima Annunziata", "numero verde": "", "orari": "", "prezzo": "Gratuito", "sito": "", "tel": ""}, {"alt": "", "descrizione": "Conosciuta geograficamente come Monte Pisciato, La Madonnella si erge sul versante nord del territorio di Riofreddo a circa 860 metri sopra il livello del mare; in cima è stata costruita un'edicola religiosa dedicata alla Madonna ed è stata posta una croce ben visibile dal centro abitato, la quale sembra metaforicamente proteggere e vigilare il paese dall'alto. Dal giorno dell'inaugurazione il 12 Agosto 1989, ogni anno il popolo di Riofreddo e chiunque voglia partecipare organizza una tradizionale escursione fino in cima per ricordare ed onorare tanto coloro che hanno contribuito alla realizzazione quanto la continuità di questa tradizione, con il fine di mantenere in vita la memoria locale; solitamente, i più giovani partono il giorno prima della ricorrenza dell'anniversario e passano la notte nel rifugio lì situato, organizzandosi con tende e provviste, mentre il giorno seguente chiunque voglia partecipare si incammina di mattina presto dal paese e raggiunge in tarda mattinata la cima, dove si fa colazione tutti insieme. Nel corso degli anni, questa tradizione è divenuta sempre più importante per il paese e si è radicata nell'immaginario collettivo ed identitario della popolazione di Riofreddo.", "email": "", "fax": "", "indicazioni": "", "indirizzo": "", "lat": "42.0676", "long": "12.9943", "nome": "La Madonnella", "numero verde": "", "orari": "", "prezzo": "", "sito": "", "tel": ""}, {"alt": "", "descrizione": "Conosciuto dagli abitanti di Riofreddo anche con il nome di Santo Rio, il Monte Sant'Elia raggiunge quasi i 1000 metri di altitudine (991 metri s.l.m.) e si erge rispettivamente sulla vallata del fiume Aniene a sud e in linea d'aria con il Monte Pisciato a nord, dando anche uno sguardo verso Vivaro Romano e parte dell'attuale Piana del Cavaliere; in epoca medievale, le montagne circostanti erano territorio di dominio da parte del Monastero di [[Subiaco]], il quale godeva di vasti possedimenti in tutta la Valle dell'Aniene. Secondo testimonianze d'archivio negli Annali Benedettini di Subiaco, nel momento in cui il loro pacifico dominio fu messo a repentaglio dalle scorribande dei Longobardi l'ordine dei monaci consigliò ai discepoli di fuggire e rifugiarsi tra le montagne delle campagne limitrofe, in modo da poter perpetuare e dare seguito alla loro vocazione religiosa. Fu così che andò per l'abate Elia di Subiaco, unico con questo nome tra i suoi fratelli sublacensi: tra il VII e l'VIII secolo si ritirò sul monte posto tra i paesi di Roviano e Riofreddo e costruì un rifugio dove poter accogliere monaci, viaggiatori e pellegrini, i quali contribuirono a diffondere la conoscenza del romitorio di Sant'Elia; fungendo da spartiacque tra Riofreddo e Roviano, il piccolo chiostro è stato in tempi antichi anche meta di pellegrinaggio delle due popolazioni le quali, per decenni, hanno condiviso lo stesso immaginario religioso.", "email": "", "fax": "", "indicazioni": "", "indirizzo": "", "lat": "42.0457", "long": "12.9973", "nome": "Monte Sant'Elia", "numero verde": "", "orari": "", "prezzo": "", "sito": "", "tel": ""}], "Roviano": [{"alt": "Castello Brancaccio", "descrizione": "", "email": "", "fax": "", "indicazioni": "", "indirizzo": "", "lat": "42.02508", "long": "12.99360", "nome": "Museo della Civiltà Contadina della Valle dell'Aniene", "numero verde": "", "orari": "", "prezzo": "", "sito": "", "tel": ""}]}
